// first block
export const aboutUs = `«Саша шукає відповіді» – Всеукраїнський конкурс для школярів до 8 березня.
  Його учасниці та учасники отримають знання  про права жінок та виграють подарунки!`

export const aboutUsSecondPart = `Цьогорічне опитування від Саші вже доступне!
  Пройдіть його та отримайте подарунок:`

// second block
export const aboutCompetitionFirstPart = `«Саша шукає відповіді» – це щорічний конкурс для школярів, 
  приурочений до 8 березня,
  який розповідає про права  та можливості жінок у сучасному світі.
  Щоб взяти у ньому участь, школярам потрібно поспілкуватись із Сашею  у однойменному чат-боті
  «Саша шукає відповіді» в Telegram.`

export const aboutCompetitionSecondPart = `Кожного року в березні чат-бот Саші активується
  та пропонує пройти нове інтерактивне опитування. Взяти у ньому участь школярі та
  школярки можуть як самостійно, так і за ініціативи вчителів/вчительок.`

export const aboutCompetitionThirdPart = `Зокрема, для вчителів/вчительок
  ми пропонуємо план уроку до 8 березня
  із використанням  чат-бота «Саша шукає відповіді».`

// third block
export const participationInTheCompetitionFirstStep = `Перейдіть у діалог 
  із Сашею в Telegram`

export const participationInTheCompetitionSecondStep = `Пройдіть опитування від неї до кінця. 
  Саша повідомить вам, коли усі ваші відповіді буде прийнято.`

export const participationInTheCompetitionThirdStep = `Після проходження усіх запитань 
  ви автоматично станете учасником/учасницею розіграшу подарунків 
  від Саші. Результати конкурсу ви дізнаєтесь з 1 по 5 квітня – 
  у чат-боті вам прийде персональне повідомлення.`

export const aboutSashaFirstPart = `«Саша шукає відповіді» – це конкурс, мета якого виховувати в нового покоління 
  повагу одне до одного, руйнувати стереотипи щодо жінок та попереджати нерівність в усіх сферах життя.`

export const aboutSashaSecondPart = `Інструмент для проведення конкурсу – це чат-бот 
  в Telegram з однойменною назвою. Перейшовши за посиланням школяр/ка потрапляє в діалог 
  з одноліткою Сашею. Спілкуючись, школяр дізнається про права жінок, а також відповідає на запитання.
  Таким чином сучасні школярі/ки зможуть взяти участь, використовуючи звичні для них технології. 
  Достатньо мати інтернет та застосунок Telegram на телефоні (своєму чи батьківському).`

export const aboutSashaThirdPart = `Що важливо, в умовах війни дітям та підліткам не потрібно нікуди 
  їхати й покидати укриття. Вони можуть пройти опитування в чат-боті в зручний для себе час 
  з 21 березня по 30 квітня.`

export const aboutSashaFourthPart = `Учителі/ки можуть як запропонувати учнівству взяти участь у конкурсі 
  самостійно, так і провести для них урок про права жінок.`

export const formTitle = `Щоб отримати детальний план уроку з використанням чат-бота «Саша шукає відповіді» 
  для проведення в класі або онлайн, будь ласка, заповніть коротку форму:`

export const textForm = `Усі вчителі/ки, які проведуть урок про права жінок з використанням
  чат-бота Саша шукає відповіді отримають сертифікати про участь у конкурсі впродовж квітня 2023
  року`

export const mapText = `— мапа України, на якій ви можете побачити географію учасниць та 
  учасників конкурсу. Зокрема – шкіл, які взяли участь.`
